Repository: paroj/sensors-unity
Catalog: po/*.po
Languages: hr, sr

source: Thermal Sensors
hr: Toplinski senzori
sr: Топлотни сензори

source: Fans
hr: Ventilatori
sr: Вентилатори

source: Voltages
hr: Naponi
sr: Напони

source: Value
hr: Vrijednost
sr: Вредност

source: monitor
hr: prati
sr: прати

source: _About
hr: _Informacije

source: _Quit
hr: _Zatvori program

source: Sensor Monitor
hr: Praćenje senzora
sr: Праћење сензора

source: A GUI for lm-sensors
hr: Korisničko grafičko sučelje za lm-sensore
sr: Графичко сучеље за лм-сензоре

source: translator-credits
hr: Milo Ivir <mail@milotype.de>
sr: Launchpad Contributions: Мирослав Николић https://launchpad.net/~lipek

source: Sensor
sr: Сензор

source: Sensors Monitor
sr: Праћење сензора
